Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/130_000_kroner_i_stotte_til_oksefjos.html.tmx
Source language: nob
Languages: sme

source: 130 000 kroner i støtte til oksefjøs
sme: 130 000 ruvnno doarjjan burronávehii

source: Sametingsrådet har bevilget 130 000 kroner til Anne May Olli i Kárášjohka for å investere i et foringsanlegg til oksefjøs.
sme: Sámediggeráđđi lea juolludan 130 000 ruvnno Anne May Ollii Kárášjogas háhkat biebmanrusttega burruide.

source: Fjøset er renovert og blitt endret til oksefjøs, og derfor er det behov for å lage et foringsanlegg som håndterer foringsbehovene som oksene har.
sme: Návet lea ođasmahttojuvvon ja rievdaduvvon burronávehin, ja danne lea dárbu ráhkadit biebmanrusttega mii sáhttá gieđahallat daid biebmandárbbuid mat burruin leat.

source: – Sametingsrådet er glade for å kunne støtte Anne May Olli sin investering av foringsanlegg.
sme: – Sámediggeráđđi lea ilus go sáhttet addit doarjaga Anne May Olli biebmanrusttegiid investeremii.

source: Det er viktig Sametinget at de som driver med jordbruk har gode og tilfredsstillende utstyr som er tilpasset arktisk landbruk, sier sametingspresident Silje Karine Muotka.
sme: Sámediggái lea dehálaš ahte sis geat barget eanadoaluin leat buorit ja dohkálaš rusttegat mat leat heivehuvvon árktalaš eanadollui, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddet er g itt over Sametingets tilskuddsordning for jordbruk, hagebruk og skogbruk.
sme: Doarjja lea juolluduvvon Sámedikki eanadoalu, gilvvagárdedoalu ja vuovdedoalu doarjjaortnega bokte.
